<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>個人情報保護方針</title>
    </head>
    <body>
		個人情報の利用について<br />
<br />
1．個人情報の利用目的<br />
大学生of the year2014実行委員会が取得した個人情報は、利用目的を別途通知等する場合を除き、大学生of the year2014の開催に関連する業務の範囲内で使用するものとします。個人情報の利用目的については、次のとおりです。 <br />
•大学生of the year2014　受賞者選考に関係する審査員、賛助企業及び運営事務局への開示<br />
•応募者の承諾・同意に基づくキャリア支援関連企業(実行委員会所属企業に限る)への開示<br />
•上記各号の他、大学生of the year2014のサービス提供及び会員サービスにおける個人認証<br />
•大学生of the year2014に関連する事務連絡、イベント情報の提供<br />
<font style="color: red;">•大学生of the year2014実行委員会参画企業からの、キャリア・就職に関連するイベント等の情報提供</font><br />
•大学生of the year2014のサービス向上等を目的としたアンケートの実施、キャンペーン、モニター等への応募及びプレゼント発送<br />
･お問い合わせへの対応<br />
･個人を特定できない集計・統計データとしての利用 <br />
<br />
2．個人情報の第三者への提供<br />
 当社が取得した個人情報は、次の場合を除いて第三者に提供致しません。 <br />
<br />
•ご本人様の同意がある場合<br />
•法令に基づき、提供に応じなければならない場合<br />
•人の生命、身体または財産保護のために必要がある場合であって、ご本人様の同意を得ることが困難な場合<br />
•公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人様の同意を得ることが困難な場合<br />
•国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合<br />
•利用目的の達成に必要な範囲で業務を外部委託する場合<br />
•合併その他の事由による事業の承継に伴って提供する場合<br />
<br />
3．個人情報の取扱いの委託について<br />
個人情報の処理を外部に委託する際は、十分な個人情報保護水準を確保していることを条件として委託先を選定し、機密保持契約を締結した上で委託を行ないます。<br />
<br />
4．開示請求等のお手続きについて<br />
 ご本人様よりご提供いただきました個人情報は、法令の定めるところにより、ご本人様のご意思により、開示、訂正または削除等を行うことができます。ご本人様が直接、開示、訂正または削除等を行えない場合は、当実行委員会はご本人様の確認作業を行わせていただくことがあります。本人確認後に、ご要請いただいた開示、訂正または削除の作業を適正に行わせていただきます。<br />
<br />
<br />
<br />
＜個人情報に関するお問い合わせ窓口＞<br />
 〒163-1335<br />
東京都新宿区西新宿六丁目5番1号<br />
大学生of the year実行委員会運営事務局(エン・ジャパン株式会社)<br />
個人情報保護取扱窓口<br />
<br /><br />

    </body>
</html>
